
/* Class = "NSColorWell"; ibExternalAccessibilityDescription = "Fill Color"; ObjectID = "7"; */
"7.ibExternalAccessibilityDescription" = "Boja ispune";

/* Class = "NSColorWell"; ibExternalAccessibilityDescription = "Outline Color"; ObjectID = "9"; */
"9.ibExternalAccessibilityDescription" = "Boja obruba";

/* Class = "NSSlider"; ibExternalAccessibilityDescription = "Outline Width"; ObjectID = "11"; */
"11.ibExternalAccessibilityDescription" = "Širina obruba";

/* Class = "NSTextFieldCell"; title = "Width"; ObjectID = "100010"; */
"100010.title" = "Širina";

/* Class = "NSTextFieldCell"; title = "10 pixels"; ObjectID = "100012"; */
"100012.title" = "10 piksela";

/* Class = "NSTextFieldCell"; title = "Fill"; ObjectID = "6qk-Id-X3j"; */
"6qk-Id-X3j.title" = "Ispuna";

/* Class = "NSTextFieldCell"; title = "Outline"; ObjectID = "GoZ-TF-nLY"; */
"GoZ-TF-nLY.title" = "Struktura";
